{
  "produtos": [
    {
      "imagemCard": "img/cloro-vmax-10-12int-ex.png",
      "imagemDetalhe": "img/cloro-vmax-10-12int-ex.png",
      "preco": "25,00",
      "categoria": "destaques mais vendidos",
      "specs": {
        "material": "HIPOCLORITO DE SÓDIO",
        "Litragem": "5L",
        "Validade": "6 meses"
      },
      "precoAntigo": null,
      "nome": "Cloro Vmax 10-12%",
      "id": 1,
      "descricaoBreve": "HIPOCLORITO DE SÓDIO é indicado para limpeza e desinfecção de pisos, paredes, azulejos, equipamentos, etc.",
      "descricaoCompleta": "Desinfecção: Diluir 1 parte do produto em 5 partes de água. Deixar agir por 10 minutos antes de enxaguar.\nLimpeza Geral: Diluir 1 litro do produto em 15 litros de água.\nAlvejamento de Panos: Diluir 1 litro do produto em 40 litros de água.\nBactericida para Legumes e Verduras: Utilizar 1 colher de sobremesa para cada litro de água."
    },
    {
      "imagemCard": "img/isapelluxoex.jpeg",
      "imagemDetalhe": "img/isapelluxoint.jpeg",
      "preco": "17,00",
      "categoria": "destaques mais vendidos",
      "specs": {
        "Qualidade": "Intermediario",
        "material": "CELULOSE",
        "dimensoes": "20 cm x 21 cm",
        "quantidade": "1.000"
      },
      "precoAntigo": null,
      "nome": "Isapel Interfolha 1.000 Luxo",
      "id": 2,
      "descricaoBreve": "PAPEL TOALHA INTERFOLHA é ideal para secagem e higienização das mãos, oferecendo maciez, resistência e alta absorção. Indicado para banheiros, cozinhas, escritórios e ambientes comerciais.",
      "descricaoCompleta": "\nUso: Papel toalha interfolha ideal para secagem e higienização das mãos. Proporciona alta absorção, resistência e maciez, sendo indicado para banheiros, cozinhas, consultórios, escritórios e estabelecimentos comerciais em geral."
    },
    {
      "imagemCard": "/img/ita-soda-int-ex.webp",
      "imagemDetalhe": "/img/ita-soda-int-ex.webp",
      "preco": "25,00",
      "categoria": "destaques mais vendidos",
      "specs": {
        "material": "Hidróxido de Sódio 99% (Soda Cáustica)",
        "peso": "",
        "garantia": "",
        "Litragem": "1 L",
        "Validade": "12 meses"
      },
      "precoAntigo": "",
      "nome": "Ita Soda Líquida 1L",
      "id": 3,
      "descricaoBreve": "SODA LÍQUIDA indicada para limpeza pesada, desentupimento e fabricação de sabão.",
      "descricaoCompleta": "Produto com 99% de Hidróxido de Sódio em solução aquosa, de alta eficiência, indicado para limpeza profunda, desentupimento de canos e ralos, remoção de crostas e gorduras incrustadas. Também muito utilizado na fabricação artesanal de sabão. Recomendado para uso doméstico e industrial, sempre seguindo as orientações de segurança para manuseio."
    },
    {
      "imagemCard": "/img/veja-original-int.jpg",
      "imagemDetalhe": "/img/veja-original-int.jpg",
      "preco": "5,50",
      "categoria": "destaques mais vendidos",
      "specs": {
        "Litragem": "500 ml",
        "Validade": "1 ano",
        "material": "Limpador multiuso com ação desengordurante"
      },
      "nome": "Veja Multiuso",
      "id": 4,
      "descricaoBreve": "LIMPADOR MULTIUSO é indicado para limpeza de diversas superfícies, removendo sujeira e gordura com eficiência, deixando brilho e perfume agradável.",
      "descricaoCompleta": "\nUso: Produto de limpeza multiuso com ação desengordurante, ideal para remoção de sujeiras e gorduras em superfícies como fogões, pias, azulejos, bancadas e eletrodomésticos. Proporciona limpeza prática e rápida, deixando brilho e perfume agradável."
    },
    {
      "imagemCard": "/img/start-grill-int-ex.webp",
      "imagemDetalhe": "/img/start-grill-int-ex.webp",
      "preco": "32,00",
      "categoria": "destaques mais vendidos",
      "specs": {
        "material": "Detergente alcalino concentrado",
        "Litragem": "1 L",
        "Validade": "24 Meses",
        "peso": ""
      },
      "nome": "Startgrill Desincrustante 1L",
      "id": 5,
      "descricaoBreve": "DETERGENTE DESINCRUSTANTE indicado para a remoção pesada de gorduras e incrustações carbonizadas de coifas, grelhas e churrasqueiras.",
      "descricaoCompleta": "\nDetergente desincrustante de alta potência, desenvolvido para a limpeza profunda e remoção de gorduras e resíduos carbonizados. Sua fórmula concentrada é ideal para dissolver sujeiras de difícil remoção em coifas, grelhas, churrasqueiras, formas, fornos e outras superfícies de metal laváveis. Perfeito para uso em cozinhas industriais, restaurantes e áreas de churrasco que necessitam de uma limpeza eficaz."
    },
    {
      "imagemCard": "/img/start-grill-5l-int-ex.png",
      "imagemDetalhe": "/img/start-grill-5l-int-ex.png",
      "preco": "125,00",
      "categoria": "sem categoria",
      "specs": {
        "material": "Detergente alcalino",
        "Litragem": "5 L",
        "Validade": "12 meses"
      },
      "nome": "Startgrill Desincrustante Profissional 5L",
      "id": 6,
      "descricaoBreve": "DESINCRUSTANTE PROFISSIONAL de alta potência, indicado para remoção de gorduras carbonizadas em cozinhas industriais e equipamentos.",
      "descricaoCompleta": "\nDetergente desincrustante com fórmula concentrada, desenvolvido para uso exclusivamente profissional. É a solução ideal para a limpeza pesada e remoção de gorduras, óleos e incrustações carbonizadas de chapas, grelhas, fornos, coifas e outros equipamentos de cozinhas industriais. Atenção: Produto de uso profissional, com venda direta ao público proibida. Seu manuseio exige o uso de EPIs (Equipamentos de Proteção Individual), pois provoca queimaduras severas à pele e danos aos olhos."
    },
    {
      "imagemCard": "https://idellimpeza.com.br/wp-content/uploads/2020/12/HD-DESENTUPIDOR-1.png",
      "imagemDetalhe": "https://idellimpeza.com.br/wp-content/uploads/2020/12/HD-DESENTUPIDOR-1.png",
      "preco": "22,00",
      "categoria": "destaques mais vendidos",
      "specs": {
        "material": "Hidróxido de Sódio 99% (Soda Cáustica)",
        "Litragem": "1 L",
        "Validade": "24 meses"
      },
      "nome": "HD Desentupidor de Pias e Ralos 1L",
      "id": 7,
      "descricaoBreve": "DESENTUPIDOR LÍQUIDO indicado para desobstruir ralos e pias, e também para a fabricação de sabão caseiro.",
      "descricaoCompleta": "\nDesentupidor líquido de alta eficácia, desenvolvido para dissolver e eliminar obstruções em pias, ralos e tubulações. Além de sua função principal, por ser à base de soda cáustica concentrada, também é um produto procurado para a fabricação artesanal de sabão. Exige atenção e cuidado no manuseio, sendo fundamental seguir as instruções de segurança do rótulo."
    }
  ]
}
